Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/senter-for-statlig-okonomistyring_id_270409.html.tmx
Source language: nob
Languages: sme

source: Senter for statlig økonomistyring
sme: Stáhta ekonomiijastivrenguovddáš

source: Senter for statlig økonomistyring (SSØ) ble etablert 1. januar 2004.
sme: Stáhta ekonomiijastivrenguovddáš (SSØ) ásahuvvui 1. beaivvi ođđajagimánus 2004.

source: SSØ er et ekspertorgan for økonomistyring i staten.
sme: SSØ lea ekonomiijastivrema ekspeartaorgána stáhtas.

source: Hovedfunksjonene er knyttet til forvaltning av økonomiregelverket i staten, konsernsystemene for statsregnskapet og statens konsernkontoordning, samt å levere økonomitjenester til statlige forvaltningsvirksomheter.
sme: Váldodoaibma lea čadnon stáhta ekonomiija njuolggadusaid hálddašeapmái, stáhtarehketdoalu konsernasystemaide ja stáhta konsernakontoortnegii, ja dasa ahte fuolahit ekonomiijabálvalusaid stáhta hálddašandoaimmaide.

source: Hovedmål for SSØ:
sme: SSØ galgá oččodit stáhtii beaktilis resursageavaheami.

source: SSØ skal levere hensiktsmessige og effektive økonomitjenester og styringsinformasjon til statlige virksomheter
sme: Dan galgá dahkat dakko bokte ahte láhčit buori ekonomiijastivrema ja fuolahit ekonomiijabálvalusaid.

source: SSØ er organisert med en sentral enhet i Oslo og seks regionkontorer i hhv. Tromsø, Trondheim, Stavanger, Kristiansand, Drammen og Hamar.
sme: SSØ váldoulbmilat: • SSØ galgá fuolahit ávkkálaš ja beaktilis ekonomiijabálvalusaid ja stivrendieđuid stáhta doaimmaide • SSØ galgá hálddašit stáhta ekonomiijanjuolggadusaid ja áimmahuššat operatiiva doaimmaid mat gusket stáhtarehketdollui ja stáhta máksingaskkusteapmái • SSØ galgá ovddidit ja sirdit gelbbolašvuođa mii guoská ekonomiijastivremii ja servodatekonomalaš analysaide, mii heive stáhta doaimmaid dárbbuide • SSØ galgá váikkuhit dasa ahte mieldeváikkuheapmi geavahuvvo ávkin ja ahte stuorajođihandoaimma ovdamuniid bohtet ávkin stáhta ollislaš beaktilis resursageavaheami oktavuođas SSØ lea organiserejuvvon nu ahte guovddáš ossodat lea Oslos ja de leat guhtta guovllukántuvrra; Tromssas, Troandimis, Stavangeris, Kristiansanddas, Drammenis ja Hamaris.

source: Underlagt regionkontoret i Tromsø er det også et kontor i Vadsø.
sme: Tromssa guovllukántuvrra vuollái gullá maid kantuvra mii lea Čáhcesullos.

source: SSØ hadde pr 1. januar 2006 en bemanning tilsvarende 274,4 årsverk.
sme: SSØ: s lei 1. beaivvi ođđajagimánus 2006 bargoveahka mii dahká 274,4 jahkedoaimma.

source: Dette er fordelt med 66,6 årsverk i sentralenheten og 207,8 årsverk på regionkontorene.
sme: Das leat 66,6 jahkedoaimma guovddáš ossodagas ja 207,8 jahkedoaimma guovllukántuvrrain.

source: Kontaktinformasjon
sme: Oktavuođadieđut:

source: Telefon:
sme: Telefovdna:

source: Faks:
sme: Fáksa:

source: Nettsiden til Senter for statlig økonomistyring
sme: Neahttasiidu Stáhta ekonomiijastivrenguovddáš

source: Adresse:
sme: Čujuhus:
